/* Localized versions of Info.plist keys */

CFBundleName = "UUID Generator";
CFBundleDisplayName = "UUID Generator";
NSHumanReadableCopyright = "UUID Generator 1.1.1 ©2001-2011, Hsoi Enterprises LLC. All rights reserved.";
